const Zone = [
  {Zone: 'Green Canteen', Bistro:['ร้านอาหารญี่ปุ่น','ร้านข้าวราดแกง','ร้านบะหมี่เกี๊ยว','ร้านก๋วยเตี๋ยวเรือ','ร้านข้าวมันไก่','ร้านไข่เจียว']},
  {Zone: 'Torung', Bistro: ['พินิจโต้รุ่ง','อิ่มอร่อย','3 ป. ขาหมู อาหารตามสั่ง','อาหารอิสลาม Halal Food','ชาย 4 บะหมี่เกี๊ยว','ก๋วยเตี๋ยวแชมป์', 'ข้าวยำไก่ย่าง']},
  {Zone: 'Tew Son Dorm', Bistro:['ร้านอาหารอีสาน','ร้านข้าวราดแกง','ร้านข้าวมันไก่','ร้านไข่เจียว','อาหารอิสลาม Halal Food','ร้านบะหมี่เกี๊ยว','ร้านก๋วยเตี๋ยวเรือ']},
  {Zone: 'Chiang-Rak',  Bistro:['Steak Holder','ครัวมี๊','ร้านก๋วยเตี๋ยวเรือเจ้าเก่า อยุธยา','ร้านอินเตอร์เฮ้าส์','ร้านข้าวยำไก่แซ่บ','ร้านสุกี้ทะเล','ร้านครัวคุณลุง']},
];

export default Zone;